greeting = """
{link}
🐾🏥 {name}, Добро пожаловать в Вет.Центр "Алия" : ваша надежная ветеринарная клиника! 🏥🐾

✔️ В Вет.Центре "Алия" мы гарантируем заботу и любовь к вашим питомцам как своим собственным, предлагая высококлассное ветеринарное обслуживание.

👨‍⚕️👩‍⚕️ Наша команда опытных и профессиональных ветеринаров стремится обеспечить самое современное лечение и диагностику для вашего питомца.

🏥 У нас в клинике предоставляется широкий спектр услуг, включая общий медицинский осмотр, вакцинацию, профилактическую заботу, хирургические операции, стоматологическую помощь, лабораторные и рентгенологические исследования.

🌟 Мы создали безопасную и дружескую атмосферу, чтобы вашим питомцам было комфортно и спокойно во время посещения клиники.

📞 Не стесняйтесь обращаться к нам по любым вопросам или для записи на прием:
📞 Телефон: @spectropfobia
📧 Электронная почта: rus.extaz@yandex.ru

📍 Мы находимся по адресу: А ВАС ЕБЕТ?

🐶🐱 Мы заботимся о здоровье и благополучии каждого питомца, искренне надеясь на то, что станем вашей надежной ветеринарной клиникой на долгие годы!
"""