greeting_text = """
🐾🏥 {name}, Добро пожаловать в Вет.Центр "Алия" : ваша надежная ветеринарная клиника! 🏥🐾
{link}
✔️ В Вет.Центре "Алия" мы гарантируем заботу и любовь к вашим питомцам как своим собственным, предлагая высококлассное ветеринарное обслуживание.

👨‍⚕️👩‍⚕️ Наша команда опытных и профессиональных ветеринаров стремится обеспечить самое современное лечение и диагностику для вашего питомца.

🏥 У нас в клинике предоставляется широкий спектр услуг, включая общий медицинский осмотр, вакцинацию, профилактическую заботу, хирургические операции, стоматологическую помощь, лабораторные и рентгенологические исследования.

🌟 Мы создали безопасную и дружескую атмосферу, чтобы вашим питомцам было комфортно и спокойно во время посещения клиники.

📞 Не стесняйтесь обращаться к нам по любым вопросам или для записи на прием:
📞 Телефон: @spectropfobia
📧 Электронная почта: rus.extaz@yandex.ru

📍 Мы находимся по адресу: А ВАС ЕБЕТ?

🐶🐱 Мы заботимся о здоровье и благополучии каждого питомца, искренне надеясь на то, что станем вашей надежной ветеринарной клиникой на долгие годы!
"""

pet_pharmacy_text = """
Добро пожаловать в нашу аптеку для животных!
У нас вы найдете все необходимые препараты для здоровья и благополучия ваших питомцев. 
Лекарства, витамины, корма - все для заботы о животных. Консультации фармацевтов страны
Здоровье вашего питомца - наша главная цель.

Ждём Вас с радостью!"""

pet_supplies_text = """
В нашем ассортименте вы найдете зоотовары самых разнообразных видов для заботы о вашем любимце. 
Корма, игрушки, лежаки, аксессуары и многое другое – максимум комфорта и радости для вашего питомца.
Приходите и выбирайте лучшее для вашего верного друга!
Полный ассортимент уточняйте у администратора ☀️"""

contacts_text = """
<b>Адрес:</b> г. Казань, Сибирский Тракт 35.
<b>Телефон:</b> В разработке.
<b>Админы:</b> @rusextaz, @spectropfobia 
"""

price_text = """
🟣 Консультация и осмотр
 - Первичный прием врача (клинический осмотр)
700 р.
 - Повторный прием врача
500 р.
 - Консультация без животного
300 р.
 - Консультация по результатам анализа
350 р.
 - Интенсивная терапия (1 час)
1 500 р.

🟣 Вакцинация 
 - От бешенства (импортная вакцина)
1 000 р.
 - От бешенства (отечественная вакцина)
800 р.
 - От инфекций без бешенства (отечественная)
1 100 р.
 - От инфекций без бешенства (импортная)
3 200 р.
 - От инфекций для щенков 4-6 нед. (импортная двухвалентная)
3 200 р.
 - Комплексная импортная (с бешенством)
3 500 р.
 - Комплексная отечественная (с бешенством)
1 500 р.
 - Комплексная отечественная + импортное бешенство
1 700 р.
 - Вакцинация против лейкоза кошек
1 700 р.
 - От миксоматоза кроликов (1 год)
900 р.
 - От трихофитии (лишая) профилактика и лечение
800 р./1 000 р.
 - Оформление ветеринарного паспорта
100 р.
 - Чипирование / сканирование чипа
1 700 р./ 200 р.

🟣 Анестезия
 - Седация кошки/собаки. Зависит от веса животного.
750 - 1350 р.
 - Общая анестезия (наркоз) кошки, кота/собаки. Зависит от веса животного.
1 500 - 3 000 р.
 - Местная инфильтрационная анестезия
500 - 700 р.
 - Эпидуральная анестезия
1 200 р.

🟣 Хирургические манипуляции (цены указаны без стоимости анестезии, препаратов и расходных материалов)
 - Хирургическая обработка раны (мелкие раны/крупные обширные)
500 - 2 500 р.
 - Постановка дренажа
600 р.
 - Наложение швов (1 шов). Зависит от вида шва и шовного материала.
100 - 500 р.
 - Снятие швов
50 - 300 р.
 - Снятие швов при операции в нашей клинике
бесплатно
 - Наложение бинтовой повязки (зависит от размера)
250 - 350 р.
 - Наложение гипсовой повязки (зависит от размера)
900 - 1 200 р.
 - Наложение лангеты
350 р.
 - Снятие гипсовой повязки ( зависит от размера)
400 - 1 000 р.

Весь прайс и ассортимент клиники можно узнать у администратора ☀️"""