mineeva = """<b><u>Минеева Алия</u></b> - хирург, гистолог

<b>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</b>
визуальная диагностика, 
компьютерная томография, 
эндоскопия, хирургия, терапия

<b>РАСПИСАНИЕ ПРИЕМА УТОЧНЯЙТЕ ПО ТЕЛЕФОНУ:</b> 
А ХУЙ ВАМ, МОЯ ЖЕНА"""

alekseeva = """<b><u>Алексеева Валерия</u></b> - врач-хирург, онколог

<b>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</b>
хирургия, онкология

<b>РАСПИСАНИЕ ПРИЕМА УТОЧНЯЙТЕ ПО ТЕЛЕФОНУ:</b> 
@spectropfobia"""

kolodyazhina = """<b><u>Колодяжина Анастасия</u></b> - ОРИТ, ветеринарный врач по ультразвуковой визуальной диагностике

<b>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ:</b>
ОРИТ , ультразвуковая визуальная диагностика

<b>РАСПИСАНИЕ ПРИЕМА УТОЧНЯЙТЕ ПО ТЕЛЕФОНУ:</b> 
@spectropfobia"""